Repository: sylwaninn/drafft-ios
Catalog: Drafft/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt

# Keep swiping
source: Back to Discover
de: Zurück zu Entdecken
es: Volver a Descubrir
fr: Retour à Découvrir
it: Torna a Scopri
nl: Terug naar Ontdekken
pt: Voltar a Descobrir

source: Keep the chat in drafft
de: Bleib zum Chatten auf drafft
es: Mantén el chat en drafft
fr: Garde la discussion sur drafft
it: Tieni la chat su drafft
nl: Houd de chat in drafft
pt: Mantém a conversa no drafft

source: Kickboxing
de: Kickboxen
nl: Kickboksen

source: Kind in chat, clear about what you want. No means no.
de: Freundlich im Chat, klar in dem, was du willst. Nein heißt nein.
es: Amabilidad en el chat y claridad sobre lo que buscas. No es no.
fr: Bienveillance dans les discussions, clarté sur ce que tu veux. Non, c'est non.
it: Gentilezza in chat, chiarezza su ciò che vuoi. No significa no.
nl: Vriendelijk in de chat, duidelijk over wat je wilt. Nee is nee.
pt: Simpatia nas conversas, clareza no que queres. Não é não.

source: Kitesurf
de: Kitesurfen
nl: Kitesurfen

source: Lap complete.
de: Runde geschafft.
es: Vuelta completa.
fr: Tour complet.
it: Giro completato.
nl: Rondje gedaan.
pt: Volta completa.

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
nl: Taal
pt: Idioma

source: Last name
de: Nachname
es: Apellidos
fr: Nom
it: Cognome
nl: Achternaam
pt: Apelido

source: Later
de: Später
es: Más tarde
fr: Plus tard
it: Più tardi
pt: Mais tarde

source: Lead the pack.
de: Setz dich an die Spitze.
es: Ponte en cabeza.
fr: Prends la tête du peloton.
it: Mettiti in testa al gruppo.
nl: Neem de kop.
pt: Vai à frente do pelotão.

source: Leave
de: Verlassen
es: Salir
fr: Quitter
it: Esci
nl: Stoppen
pt: Sair

source: Leave sign-up
de: Registrierung verlassen
es: Salir del registro
fr: Quitter l'inscription
it: Esci dalla registrazione
nl: Aanmelding stoppen
pt: Sair do registo

source: Leave sign-up?
de: Registrierung verlassen?
es: ¿Salir del registro?
fr: Quitter l'inscription ?
it: Uscire dalla registrazione?
nl: Aanmelding stoppen?
pt: Sair do registo?

source: Leg day, I'll spot you?
de: Leg Day, ich gebe dir Hilfestellung?
es: ¿Día de pierna? Yo te asisto.
fr: Séance jambes, je t'assiste ?
it: Leg day, ti assisto io?
nl: Leg day, ik spot je?
pt: Dia de pernas, eu ajudo-te nas séries?

source: Less than 1 km
de: Unter 1 km
es: Menos de 1 km
fr: Moins d'1 km
it: Meno di 1 km
nl: Minder dan 1 km
pt: Menos de 1 km

source: Lie
de: Lüge
es: Mentira
fr: Mensonge
it: Bugia
nl: Leugen
pt: Mentira

source: Lifestyle
de: Lebensstil
es: Estilo de vida
fr: Mode de vie
it: Stile di vita
nl: Levensstijl
pt: Estilo de vida

source: Like
de: Liken

source: Like %@
de: %@ liken
es: Dar like a %@
fr: Liker %@
it: Metti like a %@
nl: %@ liken
pt: Dar like a %@

source: Like them back and it's mutual. Then propose a session.
de: Like zurück, dann ist es gegenseitig. Danach schlag eine Session vor.
es: Devuelve el like y será mutuo. Luego, propón una sesión.
fr: Like en retour et c'est réciproque. Ensuite, propose une séance.
it: Ricambia il like ed è reciproco. Poi proponi una sessione.
nl: Like terug en het is wederzijds. Stel daarna een sessie voor.
pt: Devolve o like e fica recíproco. Depois, propõe uma sessão.

source: Like this answer
de: Diese Antwort liken
es: Dar like a esta respuesta
fr: Liker cette réponse
it: Metti like a questa risposta
nl: Dit antwoord liken
pt: Dar like a esta resposta

source: Like this photo
de: Dieses Foto liken
es: Dar like a esta foto
fr: Liker cette photo
it: Metti like a questa foto
nl: Deze foto liken
pt: Dar like a esta foto

source: Like with this answer
de: Mit dieser Antwort liken
es: Like con esta respuesta
fr: Liker avec cette réponse
it: Like con questa risposta
nl: Liken met dit antwoord
pt: Like com esta resposta

source: Liked %@'s photo
de: Foto von %@ geliket
es: Te ha gustado la foto de %@
fr: A liké la photo de %@
it: Ha messo like alla foto di %@
nl: Likete de foto van %@
pt: Deste like a uma foto de %@

source: Liked a photo
de: Hat ein Foto geliket
es: Le ha gustado una foto
fr: A liké une photo
it: Ha messo like a una foto
nl: Heeft een foto geliket
pt: Deu like a uma foto

source: Liked your photo
de: Hat dein Foto geliket
es: Le ha gustado tu foto
fr: A liké ta photo
it: Ha messo like alla tua foto
nl: Heeft je foto geliket
pt: Deu like à tua foto

source: Liked your profile
de: Hat dein Profil geliket
es: Le ha gustado tu perfil
fr: A liké ton profil
it: Ha messo like al tuo profilo
nl: Heeft je profiel geliket
pt: Deu like ao teu perfil

source: Likes you
de: Likes an dich
es: Likes recibidos
fr: Likes reçus
it: Like ricevuti
nl: Likes voor jou
pt: Likes recebidos

source: Loading packs
de: Pakete werden geladen
es: Cargando packs
fr: Chargement des packs
it: Caricamento pacchetti
nl: Pakketten laden
pt: A carregar packs

source: Loading options
de: Abos werden geladen
es: Cargando opciones
fr: Chargement des formules
it: Caricamento opzioni
nl: Abonnementen laden
pt: A carregar opções

source: Loading your profile
de: Dein Profil wird geladen
es: Cargando tu perfil
fr: Chargement de ton profil
it: Caricamento del profilo
nl: Je profiel wordt geladen
pt: A carregar o teu perfil

source: Location is off for drafft. Turn it on in Settings (While Using the App is enough) to continue.
de: Der Standort ist für drafft deaktiviert. Aktiviere ihn in den Einstellungen („Beim Verwenden der App“ reicht), um fortzufahren.
es: La ubicación está desactivada para drafft. Actívala en Ajustes (con «Cuando se use la app» basta) para continuar.
fr: La localisation est désactivée pour drafft. Active-la dans Réglages (« Lorsque l'app est active » suffit) pour continuer.
it: La posizione è disattivata per drafft. Attivala in Impostazioni ("Mentre usi l'app" basta) per continuare.
nl: Locatie staat uit voor drafft. Zet het aan in Instellingen ('Bij gebruik van app' is genoeg) om verder te gaan.
pt: A localização está desativada para o drafft. Ativa-a nas Definições («Durante a utilização da app» é suficiente) para continuar.

source: Location not shared yet
de: Standort noch nicht geteilt
es: Ubicación aún sin compartir
fr: Position pas encore partagée
it: Posizione non ancora condivisa
nl: Locatie nog niet gedeeld
pt: Localização ainda não partilhada

source: Log back in any time to see where the check is.
de: Melde dich jederzeit wieder an, um den Stand der Prüfung zu sehen.
es: Vuelve a iniciar sesión cuando quieras para ver cómo va la revisión.
fr: Reconnecte-toi quand tu veux pour voir où en est la vérification.
it: Accedi di nuovo quando vuoi per vedere a che punto è la verifica.
nl: Log op elk moment weer in om te zien hoe ver de controle is.
pt: Volta a iniciar sessão quando quiseres para ver o estado da verificação.

source: Log back in any time to send your selfie.
de: Melde dich jederzeit wieder an, um dein Selfie zu senden.
es: Vuelve a iniciar sesión cuando quieras para enviar tu selfie.
fr: Reconnecte-toi quand tu veux pour envoyer ton selfie.
it: Accedi di nuovo quando vuoi per inviare il tuo selfie.
nl: Log op elk moment weer in om je selfie te sturen.
pt: Volta a iniciar sessão quando quiseres para enviar a tua selfie.

source: Log in
de: Anmelden
es: Iniciar sesión
fr: Se connecter
it: Accedi
nl: Inloggen
pt: Iniciar sessão

source: Log in again to send your photos.
de: Melde dich wieder an, um deine Fotos zu senden.
es: Vuelve a iniciar sesión para enviar tus fotos.
fr: Reconnecte-toi pour envoyer tes photos.
it: Accedi di nuovo per inviare le tue foto.
nl: Log opnieuw in om je foto's te versturen.
pt: Inicia sessão de novo para enviares as tuas fotos.

# Log in to see who's new nearby.
source: Log in and see who trains near you.
de: Melde dich an und sieh, wer in deiner Nähe trainiert.
es: Entra y descubre quién entrena cerca de ti.
fr: Connecte-toi et vois qui s'entraîne près de chez toi.
it: Accedi e scopri chi si allena vicino a te.
nl: Log in en zie wie er bij jou in de buurt traint.
pt: Entra e vê quem treina perto de ti.

source: Log out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Esci
nl: Uitloggen
pt: Terminar sessão

source: Log out?
de: Abmelden?
es: ¿Cerrar sesión?
fr: Se déconnecter ?
it: Uscire?
nl: Uitloggen?
pt: Terminar sessão?

source: Long slow trail, big brunch after?
de: Langer, lockerer Trail, danach großer Brunch?
es: ¿Trail largo y tranquilo, y luego un buen brunch?
fr: Long trail tranquille, gros brunch après ?
it: Trail lungo e lento, poi un brunch abbondante?
nl: Lange rustige trail, daarna een flinke brunch?
pt: Trail longo e lento, e um belo brunch a seguir?

# Longchamp laps at sunrise?
source: Sunrise laps before work?
de: Runden bei Sonnenaufgang, vor der Arbeit?
es: ¿Vueltas al amanecer antes del trabajo?
fr: Des tours au lever du soleil, avant le boulot ?
it: Giri all'alba prima del lavoro?
nl: Rondjes bij zonsopgang, voor het werk?
pt: Voltas ao nascer do sol antes do trabalho?

source: Looking for
de: Sucht
es: Busco
fr: Je cherche
it: Cerco
nl: Op zoek naar
pt: À procura de

source: Make a change to save it.
de: Ändere etwas, um zu speichern.
es: Haz algún cambio para guardar.
fr: Fais une modification pour enregistrer.
it: Nessuna modifica da salvare.
nl: Wijzig iets om op te slaan.
pt: Faz uma alteração para guardar.

source: Make your own way there and back. Your address can wait.
de: Organisiere Hin- und Rückweg selbst. Deine Adresse kann warten.
es: Ve y vuelve por tu cuenta. Tu dirección puede esperar.
fr: Viens et repars par tes propres moyens. Ton adresse peut attendre.
it: Vai e torna per conto tuo. Il tuo indirizzo può aspettare.
nl: Ga op eigen gelegenheid heen en terug. Je adres kan wachten.
pt: Vai e volta pelos teus meios. A tua morada pode esperar.

source: Man
de: Mann
es: Hombre
fr: Homme
it: Uomo
pt: Homem

source: Manage subscription
de: Abo verwalten
es: Gestionar suscripción
fr: Gérer l'abonnement
it: Gestisci abbonamento
nl: Abonnement beheren
pt: Gerir subscrição

source: Mark as %@
de: Als „%@“ markieren
es: Marcar como %@
fr: Marquer comme %@
it: Segna come %@
nl: Markeer als %@
pt: Marcar como %@

source: Mark as unread
de: Als ungelesen markieren
es: Marcar como no leído
fr: Marquer comme non lu
it: Segna come non letto
nl: Markeer als ongelezen
pt: Marcar como não lida

source: Marked as unread
de: Als ungelesen markiert
es: Marcado como no leído
fr: Marqué comme non lu
it: Segnato come non letto
nl: Gemarkeerd als ongelezen
pt: Marcada como não lida

source: Martial arts
de: Kampfsport
es: Artes marciales
fr: Arts martiaux
it: Arti marziali
nl: Vechtsport
pt: Artes marciais

# Match instantly with people already into you.
source: See who already likes you and match in one tap.
de: Sieh, wer dich schon likt, und matche mit einem Tipp.
es: Mira a quién ya le gustas y haz match con un toque.
fr: Vois qui te like déjà et matche en un geste.
it: Scopri a chi piaci già e fai match con un tocco.
nl: Zie wie je al leuk vindt en match met één tik.
pt: Vê quem já gosta de ti e faz match com um toque.

# Match with someone on Discover to start chatting.
source: Match on Discover, then propose a session.
de: Matche in Entdecken und schlag eine Session vor.
es: Haz match en Descubrir y propón una sesión.
fr: Matche dans Découvrir, puis propose une séance.
it: Fai match su Scopri e proponi una sessione.
nl: Match in Ontdekken en stel een sessie voor.
pt: Faz match em Descobrir e propõe uma sessão.

source: Matches, messages, sessions
de: Matches, Nachrichten, Sessions
es: Matches, mensajes, sesiones
fr: Matchs, messages, séances
it: Match, messaggi, sessioni
nl: Matches, berichten, sessies
pt: Matches, mensagens, sessões

source: Maximum age
de: Höchstalter
es: Edad máxima
fr: Âge maximum
it: Età massima
nl: Maximale leeftijd
pt: Idade máxima

source: Maximum distance
de: Maximale Entfernung
es: Distancia máxima
fr: Distance maximum
it: Distanza massima
nl: Maximale afstand
pt: Distância máxima

source: Meet safely
de: Sicher treffen
es: Quedar con seguridad
fr: Se voir en confiance
it: Incontri sicuri
nl: Veilig afspreken
pt: Encontros seguros

# Meet up and move together.
source: Pick a sport, then a few times.
de: Wähl einen Sport, dann ein paar Zeiten.
es: Elige un deporte y luego unos horarios.
fr: Choisis un sport, puis quelques créneaux.
it: Scegli uno sport, poi qualche orario.
nl: Kies een sport en daarna een paar tijden.
pt: Escolhe um desporto e depois uns horários.

# Meet where others train
source: Meet where people train
de: Trefft euch, wo trainiert wird
es: Quedad donde entrena la gente
fr: Retrouvez-vous là où l'on s'entraîne
it: Incontratevi dove ci si allena
nl: Spreek af waar mensen trainen
pt: Encontrem-se onde se treina

source: Meet where people train
de: Triff dich dort, wo trainiert wird
es: Queda donde entrena la gente
fr: Donne rendez-vous là où on s'entraîne
it: Scegli un posto dove ci si allena
nl: Spreek af waar mensen trainen
pt: Marca encontro onde se treina

source: Meeting someone for the first time
de: Jemanden zum ersten Mal treffen
es: Quedar con alguien por primera vez
fr: Première rencontre avec quelqu'un
it: Incontrare qualcuno per la prima volta
nl: Iemand voor het eerst ontmoeten
pt: Conhecer alguém pela primeira vez

source: Men
de: Männer
es: Hombres
fr: Hommes
it: Uomini
nl: Mannen
pt: Homens

source: Message
de: Nachricht
es: Mensaje
it: Messaggio
nl: Bericht
pt: Mensagem

source: Message sent.
de: Nachricht gesendet.
es: Mensaje enviado.
fr: Message envoyé.
it: Messaggio inviato.
nl: Bericht verstuurd.
pt: Mensagem enviada.

source: Messages
de: Nachrichten
es: Mensajes
it: Messaggi
nl: Berichten
pt: Mensagens

# Messages, without the text unless you want it
source: Messages, text hidden unless you choose
de: Nachrichten, Text nur, wenn du willst
es: Mensajes, con el texto oculto salvo que elijas verlo
fr: Messages, texte masqué sauf si tu choisis de l'afficher
it: Messaggi, testo nascosto se non scegli di mostrarlo
nl: Berichten, tekst verborgen tenzij je iets anders kiest
pt: Mensagens, texto oculto, a não ser que escolhas mostrá-lo

source: Met
de: Erfüllt
es: Cumple
fr: OK
it: OK
nl: In orde
pt: Cumpre

source: Microphone access is off. Turn it on in Settings › drafft to record.
de: Der Mikrofonzugriff ist deaktiviert. Aktiviere ihn unter Einstellungen › drafft, um aufzunehmen.
es: El acceso al micrófono está desactivado. Actívalo en Ajustes › drafft para grabar.
fr: L'accès au micro est désactivé. Active-le dans Réglages › drafft pour enregistrer.
it: L'accesso al microfono è disattivato. Attivalo in Impostazioni › drafft per registrare.
nl: Microfoontoegang staat uit. Zet het aan in Instellingen › drafft om op te nemen.
pt: O acesso ao microfone está desativado. Ativa-o em Definições › drafft para gravar.

source: Minimum age
de: Mindestalter
es: Edad mínima
fr: Âge minimum
it: Età minima
nl: Minimale leeftijd
pt: Idade mínima

source: Mobile number
de: Handynummer
es: Número de móvil
fr: Numéro de mobile
it: Numero di cellulare
nl: Mobiel nummer
pt: Número de telemóvel

source: More
de: Mehr
es: Más
fr: Plus
it: Altro
nl: Meer
pt: Mais

source: More emoji
de: Mehr Emojis
es: Más emojis
fr: Plus d'emoji
it: Altre emoji
nl: Meer emoji
pt: Mais emojis

source: Morning stretch, slow start?
de: Morgen-Stretching, ganz entspannt?
es: ¿Estiramientos por la mañana, sin prisas?
fr: Étirements du matin, réveil en douceur ?
it: Stretching mattutino, partenza lenta?
nl: Ochtendstretch, rustig beginnen?
pt: Alongamentos de manhã, começo tranquilo?

# Most popular
source: Recommended
de: Empfohlen
es: Recomendado
fr: Recommandé
it: Consigliato
nl: Aanbevolen
pt: Recomendado

source: Mountain biking
de: Mountainbiken
es: BTT
fr: VTT
it: Mountain bike
nl: Mountainbiken
pt: BTT

source: Move earlier
de: Nach vorne
es: Adelantar
fr: Déplacer avant
it: Sposta prima
nl: Naar voren
pt: Mover antes

source: Move later
de: Nach hinten
es: Retrasar
fr: Déplacer après
it: Sposta dopo
nl: Naar achteren
pt: Mover depois

# Muddy loop in Fontainebleau?
source: Muddy loop in the woods?
de: Matschige Runde im Wald?
es: ¿Ruta con barro por el bosque?
fr: Boucle boueuse en forêt ?
it: Giro nel fango nel bosco?
nl: Modderig rondje door het bos?
pt: Volta enlameada no bosque?

source: Mute
de: Stummschalten
es: Silenciar
fr: Sourdine
it: Silenzia
nl: Dempen
pt: Silenciar

source: Mute notifications
de: Mitteilungen stummschalten
es: Silenciar notificaciones
fr: Couper les notifications
it: Silenzia notifiche
nl: Meldingen dempen
pt: Silenciar notificações

source: Muted
de: Stumm
es: Silenciado
fr: En sourdine
it: Silenziata
nl: Gedempt
pt: Silenciada

# My competitive streak, rated
source: How sore a loser I am, out of 10
de: Wie schlecht ich verlieren kann, von 1 bis 10
es: Lo mal que llevo perder, del 1 al 10
fr: Ma mauvaise foi quand je perds, sur 10
it: Quanto odio perdere, da 1 a 10
nl: Hoe slecht ik tegen mijn verlies kan, op 10
pt: Quão mal lido com perder, de 1 a 10

# My first %@ session, be gentle?
source: Never done %@. You set the pace?
de: %@ ist komplett neu für mich. Gibst du das Tempo vor?
es: Cero experiencia en %@. ¿Marcas tú el ritmo?
fr: Zéro expérience en %@. Tu donnes le rythme ?
it: Mai fatto %@. Detti tu il ritmo?
nl: Nog nooit %@ gedaan. Bepaal jij het tempo?
pt: Nunca fiz %@. Marcas tu o ritmo?

# My hidden talent nobody believes
source: My hidden talent nobody believes is
de: Mein verstecktes Talent, das mir keiner glaubt:
es: Mi talento oculto que nadie se cree es
fr: Mon talent caché que personne ne croit, c'est
it: Il mio talento nascosto a cui nessuno crede è
nl: Mijn verborgen talent dat niemand gelooft is
pt: O meu talento escondido em que ninguém acredita é

# My ideal Sunday session
source: My ideal Sunday workout is
de: Mein perfekter Sport-Sonntag ist
es: Mi domingo deportivo ideal es
fr: Mon dimanche sportif idéal, c'est
it: La mia domenica sportiva ideale è
nl: Mijn ideale sportzondag is
pt: O meu domingo desportivo ideal é

# My love language is basically
source: To cheer you on, I'm the type to
de: Um dich anzufeuern, bin ich der Typ, der
es: Para animarte, soy de los que
fr: Pour t'encourager, je suis du genre à
it: Per fare il tifo per te, sono il tipo che
nl: Om je aan te moedigen ben ik het type dat
pt: Para te apoiar, sou do género de

source: My marathon best is…
de: Meine Marathon-Bestzeit ist…
es: Mi mejor marca en maratón es…
fr: Mon record sur marathon, c'est…
it: Il mio record in maratona è…
nl: Mijn marathon-PR is…
pt: O meu recorde na maratona é…

# My most controversial opinion
source: My most debated locker-room take is that
de: Meine umstrittenste Meinung in der Umkleide:
es: Mi opinión más polémica en el vestuario es que
fr: Mon avis qui fait débat au vestiaire, c'est que
it: La mia opinione più discussa negli spogliatoi è che
nl: Mijn meest omstreden mening in de kleedkamer is dat
pt: A minha opinião mais polémica no balneário é que

# My most irrational fear
source: My most irrational fear is
de: Meine irrationalste Angst ist
es: Mi miedo más irracional es
fr: Ma peur la plus irrationnelle, c'est
it: La mia paura più irrazionale è
nl: Mijn meest irrationele angst is
pt: O meu medo mais irracional é

source: My pick
de: Meine Wahl
es: Mi elección
fr: Mon choix
it: La mia scelta
nl: Mijn keuze
pt: A minha escolha

# My playlist for the last kilometre
source: The song that makes me give it all at the end is
de: Der Song, der mich am Ende alles geben lässt:
es: La canción que me hace darlo todo al final es
fr: Le son qui me fait tout donner à la fin, c'est
it: La canzone che mi fa dare tutto alla fine è
nl: Het nummer waarop ik aan het eind alles geef is
pt: A música que me faz dar tudo no fim é

# My pre-race ritual involves
source: Before a race, I can't help but
de: Vor einem Wettkampf muss ich einfach
es: Antes de una competición, no puedo evitar
fr: Avant une compét, je ne peux pas m'empêcher de
it: Prima di una gara non posso fare a meno di
nl: Voor een wedstrijd kan ik het niet laten om
pt: Antes de uma prova, não resisto a

source: Nailed it. You read people well.
de: Volltreffer. Du hast echt Menschenkenntnis.
es: Clavado. Sabes leer a la gente.
fr: Bien vu. Tu cernes bien les gens.
it: Esatto. Sai leggere le persone.
nl: Raak. Jij hebt mensenkennis.
pt: Acertaste. Sabes ler as pessoas.

source: Name & age
de: Name & Alter
es: Nombre y edad
fr: Nom et âge
it: Nome ed età
nl: Naam en leeftijd
pt: Nome e idade

source: Name, bio, sports, prompts, lifestyle
de: Name, Bio, Sportarten, Fragen, Lebensstil
es: Nombre, bio, deportes, preguntas, estilo de vida
fr: Nom, bio, sports, questions, mode de vie
it: Nome, bio, sport, domande, stile di vita
nl: Naam, bio, sporten, vragen, levensstijl
pt: Nome, bio, desportos, perguntas, estilo de vida

source: Need inspiration?
de: Brauchst du Inspiration?
es: ¿Necesitas ideas?
fr: Besoin d'inspiration ?
it: Serve ispirazione?
nl: Inspiratie nodig?
pt: Precisas de inspiração?

source: Needs attention
de: Bitte prüfen
es: Por revisar
fr: À compléter
it: Da sistemare
nl: Aandacht nodig
pt: Por rever

source: Never
de: Nie
es: Nunca
fr: Jamais
it: Mai
nl: Nooit
pt: Nunca

source: New account
de: Neues Konto
es: Cuenta nueva
fr: Nouveau compte
it: Nuovo account
nl: Nieuw account
pt: Conta nova

source: New email
de: Neue E-Mail
es: Nuevo email
fr: Nouvel e-mail
it: Nuova email
nl: Nieuw e-mailadres
pt: Novo email

# New friends to train with
source: New people to train with
de: Neue Leute zum Trainieren
es: Gente nueva con quien entrenar
fr: Des partenaires pour s'entraîner
it: Persone nuove con cui allenarsi
nl: Nieuwe mensen om mee te trainen
pt: Pessoas novas para treinar

source: New invite
de: Neuer Vorschlag
es: Nueva propuesta
fr: Nouvelle proposition
it: Nuova proposta
nl: Nieuw voorstel
pt: Nova proposta

source: New match, %@. Start chatting
de: Neues Match, %@. Chat starten
es: Nuevo match, %@. Empieza a chatear
fr: Nouveau match, %@. Commencer à discuter
it: Nuovo match, %@. Inizia a chattare
nl: Nieuwe match, %@. Begin te chatten
pt: Novo match, %@. Começar a conversar

source: New matches
de: Neue Matches
es: Nuevos matches
fr: Nouveaux matchs
it: Nuovi match
nl: Nieuwe matches
pt: Novos matches

source: New matches and likes
de: Neue Matches und Likes
es: Nuevos matches y likes
fr: Nouveaux matchs et likes
it: Nuovi match e like
nl: Nieuwe matches en likes
pt: Novos matches e likes

source: New password
de: Neues Passwort
es: Nueva contraseña
fr: Nouveau mot de passe
it: Nuova password
nl: Nieuw wachtwoord
pt: Nova palavra-passe

# New people join every morning. Meanwhile, your matches are waiting in Chats.
source: New people join every morning. Meanwhile, your matches are in Chats: propose a session.
de: Jeden Morgen kommen neue Leute dazu. Bis dahin sind deine Matches in den Chats: schlag eine Session vor.
es: Cada mañana llega gente nueva. Mientras, tus matches están en Chats: propón una sesión.
fr: De nouvelles personnes arrivent chaque matin. En attendant, tes matchs sont dans Discussions : propose une séance.
it: Ogni mattina arrivano persone nuove. Intanto i tuoi match sono in Chat: proponi una sessione.
nl: Elke ochtend komen er nieuwe mensen bij. Je matches staan in Chats: stel een sessie voor.
pt: Chegam pessoas novas todas as manhãs. Entretanto, os teus matches estão nas Conversas: propõe uma sessão.

source: New time
de: Neue Zeit
es: Nuevo horario
fr: Nouveau créneau
it: Nuovo orario
nl: Nieuwe tijd
pt: Novo horário

source: Next up
de: Als Nächstes
es: Próxima
fr: Bientôt
it: Prossima
nl: Eerstvolgende
pt: A seguir

source: Night owl
de: Nachteule
es: De trasnochar
fr: Couche-tard
it: Gufo
nl: Nachtuil
pt: Da noite

source: No alcohol
de: Kein Alkohol
es: Sin alcohol
fr: Pas d'alcool
it: Niente alcol
nl: Geen alcohol
pt: Não bebe

source: No cap on likes.
de: Likes ohne Limit.
es: Likes sin límite.
fr: Des likes sans limite.
it: Like senza limiti.
nl: Geen limiet op likes.
pt: Likes sem limite.
